{
    "aside1": "SUBSCRIPTION TERMS AND FEES",
    "aside2": "1. Application fees.",
    "aside3": "2. Paid subscription version.",
    "aside4": "3. Subscription.",
    "aside5": "4. Payment method.",
    "aside6": "5. Canceling subscription.",
    "aside7": "6. Refund.",
    "aside8": "7. Changes.",
    "titleMain": "KidHab",
    "googleSupportLink": "https://support.google.com/googleplay/answer/7018481?co=GENIE.Platform%3DAndroid&hl=en",
    "googleRefundLink": "https://support.google.com/googleplay/answer/2479637?hl=en",
    "appleSupportLink": "https://support.apple.com/en-ca/HT202039",
    "appleRefundLink": "https://support.apple.com/en-us/HT204084",
    "p1": "As of March 30, 2021, we have three basic plans that you can choose from:",
    "p2": " The first plan, without a trial period and if you choose it, you will have a paid subscription. Each month will be $4.99 from the time you activate it.",
    "p3": " The second plan with trial period, which will be valid 7 days from the moment of subscription activation. After 7 days, the fee of $9.99 will be changed every six month.",
    "p4": " The third plan with no trial period and paid subscription. Each year you will be charged $14.99 from the moment you activate it.",
    "p5": "We can offer a free or paid (for a small fee) trial subscription to the service. If you do not cancel your subscription at least 24 hours before the end of the trial period, you will automatically be charged the price listed on the payment screen or / and Apple / Google payment pop-up for the selected subscription period. Note that, if a trial is offered, it will be explicitly stated on the payment screen before you place your order. If it is not, you will purchase our subscription without a trial period. We may also occasionally offer discounted offers that renew at full price without a discount and other offers you may be interested in.",
    "p6": "The subscription shall renew automatically at the end of each period (every month, 6 months, year, or otherwise, depending on the option you choose at the time of purchase) until you cancel the subscription.",
    "p7": "You will be charged using the payment method you specify at the time of purchase, when you confirm your purchase (after you confirm one-touch identification, facial recognition, enter your online payment method information, or otherwise accept the subscription terms listed on the payment screen or pop-up screen provided by Apple/Google, or on our webpage) or after the trial period ends. You authorize us to charge the appropriate subscription fee using the payment method you indicated.",
    "p8": "Your subscription automatically renews at the end of each period until you cancel it. Note that uninstalling the app does not cancel your subscription.",
    "p9": "If you have purchased a subscription or activated a trial on the App Store: You can cancel your free trial or subscription at any time by turning off auto-renewal in your Apple ID account settings. To avoid being charged, cancel your subscription in your Apple ID account settings at least 24 hours before your free trial or current subscription period ends. Only you can manage your subscriptions. Learn more about managing subscriptions (and how to cancel them) at the ",
    "p10": "Apple Support page.",
    "p11": "If you have purchased a subscription or activated a trial on Google Play: You can cancel your free trial or subscription at any time by turning off auto-renewal in your Google Play account settings. To avoid being charged, cancel your subscription in your account settings at least 24 hours before your free trial or current subscription period ends. Only you can manage your subscriptions. Learn more about managing subscriptions (and how to cancel them) at the ",
    "p12": "Google Support page.",
    "p13": "If you purchased a subscription or activated a trial on the App Store: If you are eligible for a refund, you will need to request it directly from Apple. To request a refund, follow these",
    "p14": "instructions on the Apple Support page.",
    "p15": "If you purchased a subscription or activated a trial on Google Play: If you are eligible for a refund, you will need to request it directly from Google. To request a refund, follow these",
    "p16": "instructions on the Google Support page.",
    "p17": "Please note that once your subscription period has expired, we will not be able to refund you, as the service will be considered fully used, unless otherwise provided by the applicable legislation.",
    "p18": "To the maximum extent permitted by the applicable legislation, we may change our subscription fees at any time. We will notify you of any such price changes in a timely manner by posting the new prices on or through the app and/or by sending you a notice by email or other known means. If you do not wish to pay such new fees, you may cancel the subscription before the changes take effect.",
    "p19": "If you have any questions about subscription terms or fees, please contact us directly at:",
    "p20": ", or on Application's page:",
    "p21": "Last update: March 30, 2021."
}