{
    "aside1": "УСЛОВИЯ ПОДПИСКИ И ТАРИФЫ",
    "aside2": "1. Тарифы приложения.",
    "aside3": "2. Платная версия подписки.",
    "aside4": "3. Подписка.",
    "aside5": "4. Способ оплаты.",
    "aside6": "5. Отмена подписки.",
    "aside7": "6. Возврат средств.",
    "aside8": "7. Изменения.",
    "titleMain": "KidHab",
    "googleSupportLink": "https://support.google.com/googleplay/answer/7018481?co=GENIE.Platform%3DAndroid&hl=en",
    "googleRefundLink": "https://support.google.com/googleplay/answer/2479637?hl=en",
    "appleSupportLink": "https://support.apple.com/en-ca/HT202039",
    "appleRefundLink": "https://support.apple.com/en-us/HT204084",
    "p1": "На 30 марта 2021 г. у нас действует три основных тарифа, которые вы можете выбрать:",
    "p2": " первый тариф,  без пробного периода и при выборе его у вас будет действовать платная подписка. Каждый месяц будет снимать  $4.99  с момента ее активации.",
    "p3": " второй тариф, с пробным периодом, который будет действовать 7 дней с момента активации подписки, по истечению 7 дней у вас каждые полгода будет снимать $9.99.",
    "p4": " третий тариф, без пробного периода и при выборе его у вас будет действовать платная подписка. Каждый год будет снимать  $14.99  с момента ее активации.",
    "p5": "Мы можем предложить бесплатную или платную (за небольшую плату) пробную подписку на сервис. Если вы не отмените подписку как минимум за 24 часа до окончания пробного периода, с вас будет автоматически списана цена, указанная на экране оплаты или / и всплывающем окне оплаты Apple / Google за выбранный период подписки. Обратите внимание, что если предлагается пробная версия, это будет явно указано на экране с ценами перед оформлением заказа. Если это не так, вы приобретете нашу подписку без пробного периода. Мы также можем время от времени предлагать предложения со скидкой, которые продлеваются по полной цене без скидки, и другие предложения, которые могут быть вам интересны.",
    "p6": "Подписка автоматически продлевается в конце каждого периода (каждый  месяц, 6 месяцев, год или иначе, в зависимости от варианта, выбранного вами во время покупки), пока вы не отмените подписку.",
    "p7": "Оплата будет взиматься с помощью метода оплаты, который вы указали во время покупки при подтверждении покупки (после того, как вы подтвердите идентификацию в одно касание, распознавание лица или введете данные о способе оплаты в Интернете, или иным образом примете условия подписки, указанные на экране оплаты или на всплывающем экране, предоставленном Apple / Google, или на нашей веб-странице) или после окончания пробного периода. Вы разрешаете нам взимать соответствующую плату за подписку с помощью используемого вами метода оплаты.",
    "p8": "Ваша подписка автоматически продлевается в конце каждого периода, пока вы не отмените ее. Обратите внимание, что удаление приложения не отменяет ваши подписки.",
    "p9": "Если вы приобрели подписку или активировали пробную версию в App Store: вы можете отменить бесплатную пробную версию или подписку в любое время, отключив автоматическое продление в настройках своей учетной записи Apple ID. Чтобы избежать списания средств, отмените подписку в настройках учетной записи Apple ID по крайней мере за 24 часа до окончания бесплатной пробной версии или текущего периода подписки. Только вы можете управлять своими подписками. Узнайте больше об управлении подписками (и о том, как их отменить)",
    "p10": "на странице поддержки Apple.",
    "p11": "Если вы приобрели подписку или активировали пробную версию в Google Play: вы можете отменить бесплатную пробную версию или подписку в любое время, отключив автоматическое продление в настройках своей учетной записи Google Play. Чтобы избежать списания средств, отмените подписку в настройках своей учетной записи как минимум за 24 часа до окончания пробного периода или текущего периода подписки. Только вы можете управлять своими подписками. Узнайте больше об управлении подписками (и о том, как их отменить) ",
    "p12": "на странице поддержки Google.",
    "p13": "Если вы приобрели подписку или активировали пробную версию в App Store: если вы имеете право на возмещение, вам нужно будет запросить его непосредственно у Apple. Чтобы запросить возврат, следуйте этим инструкциям",
    "p14": "на странице поддержки Apple.",
    "p15": "Если вы приобрели подписку или активировали пробную версию в Google Play: если вы имеете право на возмещение, вам придется запросить его непосредственно у Google. Чтобы запросить возврат, следуйте этим инструкциям",
    "p16": "на странице поддержки Google.",
    "p17": "Обратите внимание, что по истечении периода подписки мы не сможем вернуть вам деньги, так как услуга будет считаться использованной в полном объеме, если иное не предусмотрено действующим законодательством.",
    "p18": "В максимальной степени, разрешенной применимым законодательством, мы можем изменять плату за подписку в любое время. Мы будем своевременно уведомлять вас о любых таких изменениях цен, публикуя новые цены в приложении или через приложение и / или отправляя вам уведомление по электронной почте, или другими известными способами. Если вы не хотите платить новые сборы, вы можете отменить соответствующую подписку до того, как изменения вступят в силу.",
    "p19": "Если у вас есть какие-либо вопросы относительно условий подписки или тарифов, свяжитесь с нами  напрямую по адресу:",
    "p20": ", или на странице приложения:",
    "p21": "Последнее обновление: 30 марта 2021 г."
}