{
    "aside1": "УМОВИ ПІДПИСКИ І ТАРИФИ",
    "aside2": "1. Тарифи додатку.",
    "aside3": "2. Платна версія підписки.",
    "aside4": "3. Підписка.",
    "aside5": "4. Спосіб оплати.",
    "aside6": "5. Відміна підписки.",
    "aside7": "6. Повернення коштів.",
    "aside8": "7. Зміни.",
    "titleMain": "KidHab",
    "googleSupportLink": "https://support.google.com/googleplay/answer/7018481?co=GENIE.Platform%3DAndroid&hl=en",
    "googleRefundLink": "https://support.google.com/googleplay/answer/2479637?hl=en",
    "appleSupportLink": "https://support.apple.com/en-ca/HT202039",
    "appleRefundLink": "https://support.apple.com/en-us/HT204084",
    "p1": "Станом на 30 березня 2021 року у нас діє три основних тарифи, які ви можете обрати:",
    "p2": " перший тариф, без пробного періоду і, вибравши його, у вас буде діяти платна підписка. Щомісяця буде знімати $ 4.99 з моменту її активації.",
    "p3": " другий тариф, з пробним періодом, який буде діяти 7 днів з моменту активації підписки, по закінченню 7 днів у вас кожні півроку буде знімати $ 9.99.",
    "p4": " третій тариф, без пробного періоду і, вибравши його, у вас буде діяти платна підписка. Щороку буде знімати $ 14.99 з моменту її активації.",
    "p5": "Ми можемо запропонувати безкоштовну або платну (за невелику плату) пробну підписку на сервіс. Якщо ви не скасуєте підписку як мінімум за 24 години до закінчення пробного періоду, з вас буде автоматично списана ціна, зазначена на екрані оплати або / та спливаючому вікні оплати Apple / Google за вибраний період підписки. Зверніть увагу, що якщо пропонується пробна версія, це буде явно зазначено на екрані з цінами перед оформленням замовлення. Якщо це не так, ви придбаєте нашу підписку без пробного періоду. Ми також можемо час від часу пропонувати пропозиції зі знижкою, які продовжуються за повною ціною без знижки, і інші пропозиції, які можуть бути вам цікаві.",
    "p6": "Підписка автоматично продовжується в кінці кожного періоду (щомісяця, 6 місяців, рік або інакше, в залежності від варіанту, обраного вами під час покупки), поки ви не скасуєте підписку.",
    "p7": "Оплата буде стягуватися за допомогою методу оплати, яку вказує користувач під час покупки при підтвердженні покупки (після того, як ви підтвердите ідентифікацію в один дотик, розпізнавання особи або введете дані про спосіб оплати в Інтернеті, або іншим чином приймете умови підписки, зазначені на екрані оплати або на спливаючому екрані, наданому Apple / Google, або на нашій веб-сторінці) або після закінчення пробного періоду. Ви дозволяєте нам стягувати відповідну плату за підписку за допомогою використовуваного вами методу оплати.",
    "p8": "Ваша підписка автоматично продовжується в кінці кожного періоду, поки ви не скасуєте її. Зверніть увагу, що видалення програми не скасовує ваші підписки.",
    "p9": "Якщо ви придбали підписку або активували пробну версію в App Store: ви можете скасувати безкоштовну пробну версію або підписку в будь-який момент, відключивши автоматичне продовження в налаштуваннях свого облікового запису Apple ID. Щоб уникнути списання коштів, скасуйте підписку в налаштуваннях облікового запису Apple ID принаймні за 24 години до закінчення безкоштовної пробної версії або поточного періоду підписки. Тільки ви можете керувати своїми підписками. Дізнайтеся більше про управління підписками (і про те, як їх скасувати)",
    "p10": "на сторінці підтримки Apple.",
    "p11": "Якщо ви придбали підписку або активували пробну версію в Google Play: ви можете скасувати безкоштовну пробну версію або підписку в будь-який момент, відключивши автоматичне продовження в налаштуваннях свого облікового запису Google Play. Щоб уникнути списання коштів, скасуйте підписку в налаштуваннях свого облікового запису як мінімум за 24 години до закінчення пробного періоду або поточного періоду підписки. Тільки ви можете керувати своїми підписками. Дізнайтеся більше про управління підписками (і про те, як їх скасувати)",
    "p12": "на сторінці підтримки Google.",
    "p13": "Якщо ви придбали підписку або активували пробну версію в App Store: якщо ви маєте право на відшкодування, вам потрібно буде запросити його безпосередньо у Apple. Щоб отримати відшкодування, дотримуйтесь цих вказівок",
    "p14": "на сторінці підтримки Apple.",
    "p15": "Якщо ви придбали підписку або активували пробну версію в Google Play: якщо ви маєте право на відшкодування, вам доведеться запросити його безпосередньо у Google. Щоб отримати відшкодування, дотримуйтесь цих вказівок",
    "p16": "на сторінці підтримки Google.",
    "p17": "Зверніть увагу, що після закінчення терміну передплати ми не зможемо повернути вам гроші, так як послуга буде вважатися використаної в повному обсязі, якщо інше не передбачено чинним законодавством.",
    "p18": "У межах, дозволених чинним законодавством, ми можемо змінювати плату за підписку в будь-який час. Ми будемо своєчасно повідомляти вас про будь-які такі зміни цін, публікуючи нові ціни в додатку або через додаток і / або відправляючи вам повідомлення по електронній пошті, або іншими відомими способами. Якщо ви не хочете платити нові збори, ви можете скасувати відповідну підписку до того, як зміни вступлять у силу.",
    "p19": "Якщо у вас є будь-які питання щодо умов підписки або тарифів, зв'яжіться з нами за адресою:",
    "p20": ", або на сторінці додатку:",
    "p21": "Останнє оновлення: 30 березня 2021 р."
}